Repository: sh95014/AppleWin
Catalog: source/frontends/mariani/mul.lproj/MainMenu.xcstrings
Source language: en
Languages: zh_hant

# 0la-AK-P3R.title
source: Double Size
zh_hant: 雙倍大小

# 1DA-XY-M6d.title
source: Show Debugger
zh_hant: 顯示除錯器

# 4J7-dP-txa.title
source: Enter Full Screen
zh_hant: 進入全螢幕

# 4sb-4s-VLi.title
source: Quit Mariani
zh_hant: 結束 Mariani

# 4wN-Ie-K1K.title
source: Close Window
zh_hant: 關閉視窗

# 5kV-Vb-QxS.title
source: About Mariani
zh_hant: 關於 Mariani

# 9TQ-ZY-lSP.title
source: Default Size
zh_hant: 預設大小

# 85k-bs-Jat.title
source: Save State As…
zh_hant: 儲存狀態為⋯

# aUF-d1-5bR.title
source: Window
zh_hant: 視窗

# b8E-ED-PjA.title
source: Load Tape…
zh_hant: 讀取錄音帶⋯

# bib-Uj-vzu.title
source: File
zh_hant: 檔案

# BOF-NM-1cW.title
source: Preferences…
zh_hant: 偏好設定⋯

# dMs-cI-mzQ.title
source: File
zh_hant: 檔案

# DSR-xi-Jep.ibShadowedToolTip
source: Record screen
zh_hant: 螢幕錄影

# F2S-fz-NVQ.title
source: Help
zh_hant: 輔助說明

# FCU-LR-rG3.title
source: New Blank Disk Image
zh_hant: 新建空白磁碟映像檔

# FKE-Sm-Kum.title
source: Mariani Help
zh_hant: Mariani 輔助說明

# h7E-ye-pU4.title
source: Edit
zh_hant: 編輯

# H8h-7b-M4v.title
source: View
zh_hant: 顯示方式

# HyV-fh-RgO.title
source: View
zh_hant: 顯示方式

# hz9-B4-Xy5.title
source: Services
zh_hant: 服務

# ig1-4e-Udw.title
source: Show Memory Viewer
zh_hant: 顯示記憶體

# JAJ-vt-1IF.title
source: Actual Size
zh_hant: 實際大小

# Kd2-mp-pUS.title
source: Show All
zh_hant: 顯示全部

# l7t-Fp-Pd9.title
source: Insert Disk Image
zh_hant: 插入磁碟映像檔

# LE2-aR-0XJ.title
source: Bring All to Front
zh_hant: 將此程式所有視窗移到最前

# lMj-oj-jRW.ibShadowedToolTip
source: Take screenshot
zh_hant: 螢幕快照

# NMo-om-nkz.title
source: Services
zh_hant: 服務

# Olw-nP-bQN.title
source: Hide Mariani
zh_hant: 隱藏 Mariani

# OY7-WF-poV.title
source: Minimize
zh_hant: 縮到最小

# ptn-P3-scg.title
source: Reboot Emulator
zh_hant: 重啟模擬器

# PWm-bp-TRi.title
source: Edit
zh_hant: 編輯

# Qa1-0n-abD.title
source: Hide Status Bar
zh_hant: 隱藏狀態列

# QG7-uV-e1N.title
source: Decrease Size
zh_hant: 縮小一點

# QSQ-NY-o55.title
source: Increase Size
zh_hant: 放大一點

# R4o-n2-Eq4.title
source: Zoom
zh_hant: 縮放

# Sor-6b-zpM.title
source: Paste Text
zh_hant: 貼上文字

# Suf-al-A5T.title
source: Save State
zh_hant: 儲存狀態

# Td7-aD-5lo.title
source: Window
zh_hant: 視窗

# v6G-Pn-YTg.title
source: Load State…
zh_hant: 載入狀態⋯

# Vdr-fp-XzO.title
source: Hide Others
zh_hant: 隱藏其他

# wcB-ZJ-Gew.title
source: Copy Screenshot
zh_hant: 拷貝螢幕快照

# WpN-hG-YWg.title
source: Display Type
zh_hant: 顯示器類型

# wpr-3q-Mcd.title
source: Help
zh_hant: 輔助說明
